start = '''Сейчас бот находится в разработке. Пока здесь можно следить за прогрессом. 
Рекомендую подписаться на наш телеграм канал: ссылка есть в нашей группе'''

other_message = '''Бот готов примерно на: █░░░░░░░░░░░░ 7%\nЕсли ты видишь это сообщение, значит работа над 
собственной библиотекой почти закончена. Что за библиотека? - подробнее в нашем телеграм канале.'''


subscribe = '''Спасибо, подписка на новостные сообщения подключена'''

unsubscribe = '''Подписка на новостные сообщения отключена'''
