reg_start = '''Эй бедолага, я тебя вижу в первый раз. Назови свою кликуху, если не хочешь чтобы я называл тебя шнырь.'''
req_connect = '''Нажми на кнопку, чтобы подключится'''
welcome = '''Здарова %s. Здесь будет обучение в будущем'''
this_name_taken = '''Бродяга с такой клюкухой уже есть на районе. Придумай свою!'''
name_too_long = '''Воу-воу корешок, давай попроще кликуху себе придумаешь!'''
main_menu = '''Тут будет основное меню'''
my_profile = '''\U0001F3F7 %s\n\U0001F31F Уровень: %s\n\U0001F91F\
Уважение: %s\n\U0001F199 Повышение через: %s\n\U0001F4AA Сила: %s\n\U00002764 Здоровье: %s\n\U0001F9E0 Интеллект: %s'''